fisherman/await
nyarly/fish-bang-bang
edc/bass
fisherman/done
oh-my-fish/plugin-fasd
fisherman/fnm
fisherman/fzf
fisherman/fzy
fisherman/get_file_age
fisherman/humanize_duration
fisherman/last_job_id
nyarly/fish-lookup
fisherman/menu
c0b41/mp3down
laughedelic/pisces
rafaelrinaldi/pure
knarka/spawn
herrbischoff/fish-ssh-agent
