nyarly/fish-bang-bang
edc/bass
fisherman/done
oh-my-fish/plugin-fasd
fisherman/fzf
fisherman/fzy
nyarly/fish-lookup
c0b41/mp3down
laughedelic/pisces
rafaelrinaldi/pure
knarka/spawn
jorgebucaran/fish-nvm
