akamud.vscode-javascript-snippet-pack
atomiks.moonlight
bierner.lit-html
CoenraadS.bracket-pair-colorizer-2
dbaeumer.vscode-eslint
eamodio.gitlens
eg2.tslint
esbenp.prettier-vscode
file-icons.file-icons
GrapeCity.gc-excelviewer
jolaleye.horizon-theme-vscode
juliettepretot.lucy-vscode
mikestead.dotenv
msjsdiag.debugger-for-chrome
octref.vetur
PeterJausovec.vscode-docker
PKief.material-icon-theme
ricard.postcss
skyapps.fish-vscode
teabyii.ayu
vscodevim.vim
