acidic9.p5js-snippets
adiessl.vscode-backtix
akamud.vscode-javascript-snippet-pack
ardenivanov.svelte-intellisense
atomiks.moonlight
bierner.lit-html
bungcip.better-toml
CoenraadS.bracket-pair-colorizer-2
cpylua.language-postcss
dbaeumer.vscode-eslint
dillonchanis.midnight-city
eamodio.gitlens
eg2.tslint
esbenp.prettier-vscode
file-icons.file-icons
fivethree.vscode-svelte-snippets
GrapeCity.gc-excelviewer
JamesBirtles.svelte-vscode
jaspernorth.vscode-pigments
jolaleye.horizon-theme-vscode
juliettepretot.lucy-vscode
mikestead.dotenv
ms-azuretools.vscode-docker
msjsdiag.debugger-for-chrome
numso.prettier-standard-vscode
octref.vetur
PKief.material-icon-theme
ricard.postcss
RobbOwen.synthwave-vscode
romanresh.testcafe-test-runner
skyapps.fish-vscode
slevesque.shader
teabyii.ayu
Tobermory.es6-string-html
vscodevim.vim
wix.vscode-import-cost
yzhang.markdown-all-in-one
